Repository: Webdays/event
Catalog: languages/event-*.po
Languages: fr_fr

source: Page Title
fr_fr: Titre de la page

source: Menu Text
fr_fr: Texte du Menu

source: Settings
fr_fr: Paramétres

source: firstname
fr_fr: Prénom

source: lastname
fr_fr: Nom

source: website
fr_fr: Site web

source: Biography
fr_fr: Biographie

source: List Events Page
fr_fr: Page de la liste des évenements

source: Speaker information
fr_fr: Informations du speaker

source: Firstname
fr_fr: Prénom

source: Lastname
fr_fr: Nom

source: Location information
fr_fr: Description du lieu

source: Talks
fr_fr: Présentations

source: Talk
fr_fr: Présentation

source: Parent Talk:
fr_fr: Présentation parente:

source: All Talks
fr_fr: Toutes les présentations

source: View Talk
fr_fr: Afficher la présentation

source: Add New Talk
fr_fr: Ajouter une nouvelle présentation

source: Add New
fr_fr: Ajouter

source: Edit Talk
fr_fr: Modifier la présentation

source: Update Talk
fr_fr: Modifier la présentation

source: Search Talk
fr_fr: Chercher une présentaion

source: Not found
fr_fr: Non trouver

source: Not found in Trash
fr_fr: Non trouvé dans la corbeille

source: talk
fr_fr: présentation

source: Talk Description
fr_fr: Description de la présentation

source: Locations
fr_fr: Lieux

source: Location
fr_fr: Lieu

source: Parent location:
fr_fr: Lieu parent

source: All Locations
fr_fr: Touts les lieux

source: View Location
fr_fr: Afficher le lieu

source: Add New Location
fr_fr: Ajouter un lieu

source: Edit Location
fr_fr: Modifier le lieu

source: Update Location
fr_fr: Modifier le lieu

source: Search Location
fr_fr: Chercher un lieu

source: location
fr_fr: lieu

source: Location Description
fr_fr: Description du lieu

source: Parent Item:
fr_fr: Item parent

source: All Speakers
fr_fr: Touts les speakers

source: View Speaker
fr_fr: Afficher le speaker

source: Add New Speaker
fr_fr: Ajouter un nouvel speaker

source: Edit Speaker
fr_fr: Modifier le speaker

source: Update Speaker
fr_fr: Modifier le Speaker

source: Search Speaker
fr_fr: Chercher un speaker

source: Event speaker
fr_fr: Les speakers de l'évenement

source: Events
fr_fr: Evenements

source: Event
fr_fr: Evenement

source: Parent Event:
fr_fr: Evenement parent

source: All Events
fr_fr: Touts les évenements

source: View Event
fr_fr: Afficher l'évenement

source: Add New Event
fr_fr: Ajouter un nouvel évenement

source: Edit Event
fr_fr: Modifier un évenement

source: Update Event
fr_fr: Modifier un évenement

source: Search Event
fr_fr: Chercher un évenement

source: event
fr_fr: évenement

source: Event custom post type
fr_fr: Type de contenu personalisé "Evenement "
